
10月26日

# 酒店到取车点
   今天是第一天，早上5点就再也睡不着了，直接起床。因为我们订的取车时间是早上10：00，所以我们不是很着急，慢慢的准备与收拾。

   大概8：30am左右从酒店出发，这个时候的加州太阳真的很大，温度也不低，有30度的样子，特别的晒。初次来美国，早就听说了加州的阳光有多么的灿烂，直到今天才真正的体会到了。我们一路走到取车点，已经是早上9：40左右。

# 取车点到第一个景点(Santa monica beach)
   取车的过程很快，可能10分钟不到，服务人员说的是中文，应该是中国人，看起来是中国人的样子。由于我一直都开手动档的车，所以拿到车以后，很多时候都会先上左脚，不过，还好，没有花太多时间就习惯了。当我真正开始开车的时候，才了解到自己对“开车”这一块儿的准备有点不足，开车没有问题，问题是对美国的交通规则准备不足，虽然都是靠右行驶，但对于一个在中国开习惯了的中国人来说，在美国还真的不是很习惯，因为必须要开的很“规矩”才行，否则可能会面临严重的罚款。


   santa monica beach 真的很美。我就不形容了，直接上相片

   [ picture1 ]
   [ picture2 ]
   [ picture3 ]
   [ picture4 ]
   [ picture5 ]

# 景点到洒店
   初次来美国，晚上休息的还不错，以为自己可以完全没有时差的反映，但下午头感觉晕晕的，最开始以为是阳光太晒的原因，到了酒店小休息一下才意识到这可能是时差的原因。还好，运气不错，一路开车不是很快，而且中途也休息过，行程计划的也不长，所以才平安的度过了这一天。



