
10月25日


从行程上来说，可能会比较的不一样，我们买了联程的机票，有三次不同的转机。
由于是初次出国旅行，所以在订票的时候不需要还有“海关”，“出境”，入境等很多需要准备的内容，这是提前在做行程计划的时候就已经完成了的。
话不多说了，开始我们的行程了

# 成都到 Log Angeles
- 时间：北京时间的11:30出发，到Log Angeles为LOS时间10月25号18:00，时差刚好15个小时
- 中间的转机
	+ 成都(11:30)到深圳(13:45)，走国内出发。因为双流机场不能直挂（行李不能直接托运到美国），所以我们的行李并没有准备太多。两个人，每人一个包，再回一个背包。如果需要行李托运，在订票的时候多给自己留一些时间，我们的时间因为没有托运，所以比较充裕。
	+ 深圳（15:30）到北京(18:40)，走国内出发36号口进入。此次我们的航班为CA983，可以直挂了，如果有需要有需要行李托运的，可以在这里办理托运。而我们来时就没有办理托运，所以此次依然没有。
	+ 北京(21:00)到Log Angeles(10月25号，17:30)。
		* 因为是在北京做了一次经停，且前面没有办理出境，所以所有我们要到LA的旅客一起在北京这里办理出境。因为之前在网上看到很多人说方便面不能过海关，但又有很多人说可以，所以这里没有买方便面。但在北京国际机场我还是买了两桶（7元一桶）。在飞机上我问了空姐能不能带方便面，她说她也不清楚，因为她也没带过，所以在填写海关申报表（U.S Customer and Border Pretection)的时候，选填了“带了肉类”，因为方便面上写了有“酸菜牛肉”的字样。下了飞机后，在自助申报机中填写时，又需要选择一次申报的内容，所以我特意询问了一下旁边的工作人员，工作人员明确的表示说，***方便面是允许携带的***，他没有问我带了多少，所以我也不知道最多可以带多少。
		* 在过海关时，由于我们的准备比较充分，所以一切都比较顺利。如果您的英语不流畅，或者不怎么会，别担心，会有相应的人员来帮你的（这是我们在排队的时候看到的）。只要将酒店确认单（在办理登机牌的时候就需要一个）与行程单打印出来（关键部分，体现行程的部分要用英文），一切都会比较顺利。

# LAX to Hawthrone Plaza Inn
- 坐Hotel shuttles到Hawthrone
	机场没有免费的shuttles直到我们订的酒店，还有这一趟车离我们订的酒店比较近(0.5miles)的样子。到酒店也算是折腾了一下。我们两次找了TAXI，但TAXI司机都告诉我们有免费的shuttle。第一次寻问了过后，我们不知道坐哪一趟shuttle，所以打电话问了一下酒店的负责人员，结果人家一句TAXI就把我们打发了，但是没有办法，再次回到TAXI的地方，这哥们儿告诉我们有免费的shuttle，但我们不知道是哪一趟，所以想让他把我们送到酒店，结果他直接把我们带到免费的shuttle中，运气也是杠杠的，到Hawthrone的刚到就让我们上去。必须给他点个赞。


# Hawthrone Plaza Inn
	酒店比较干净，简单。住着比较舒服，洗澡的水不是很大，但是还可以接受。


总的来说，初次到美国，人生地不熟，如果英语没有过关，建议提前订到去酒店的车，或者订一个有车可接送的酒店。我们大概是8:00左右从机场出来，到达酒店差不多9:30了。





